[["0",{"pageContent":"Bienvenidos a Clínica Dental Sanar\r\n\r\nEn Clínica Dental Sanar, nuestro compromiso es ofrecer soluciones personalizadas para los\r\ndiferentes desafíos dentales que enfrentan nuestros pacientes. Nos especializamos en la\r\npreservación máxima de los tejidos bucales, garantizando tratamientos que no solo son\r\nrápidos y libres de dolor, sino que también destacan por sus excelentes resultados\r\nestéticos.\r\n\r\nNuestro Enfoque\r\n\r\nNuestra clínica se fundamenta en los principios de eficacia, comodidad y estética. Nos\r\nesforzamos por reducir al mínimo el tiempo de cada procedimiento, asegurando una\r\nexperiencia sin dolor y con resultados que mejoran la sonrisa de nuestros pacientes. Para\r\nello, contamos con el respaldo de un equipo multidisciplinario de especialistas en todas las\r\nramas de la odontología.\r\n\r\nNuestros Servicios\r\n\r\nOfrecemos una amplia gama de servicios y procedimientos odontológicos, diseñados para\r\ncubrir todas las necesidades dentales de nuestros pacientes, incluyendo:","metadata":{"loc":{"lines":{"from":1,"to":20}}}}],["1",{"pageContent":"Nuestros Servicios\r\n\r\nOfrecemos una amplia gama de servicios y procedimientos odontológicos, diseñados para\r\ncubrir todas las necesidades dentales de nuestros pacientes, incluyendo:\r\n\r\n   ●   Rehabilitacion (protesis) y estetica\r\n   ●   Ortodoncia (brackets)\r\n   ●   Implantología\r\n   ●   Periodoncia\r\n   ●   Endodoncia\r\n   ●   Cirugía oral\r\n   ●   Odontopediatría\r\n\r\nSedes y horarios\r\n\r\n   ●   Sanar Sede Santa Anita: Ubicada en Avenida Santa Rosa #392, esquina con Jiron\r\n       Avutardas, Santa Anita.\r\n   ●   Sanar Sede San Luis: Ubicada en Avenida del Aire #1555, mezzanine, frente a la\r\n       municipalidad de San Luis.\r\n\r\nHorarios de atención en Sedes\r\n\r\n   ●   Lunes a Viernes: de 10 am a 1:30 pm y 3pm a 8 pm\r\n   ●   Sábado: de 10 am - 1pm, 2pm -8pm\r\n   ●   Domingo: Cerrado\r\n\r\nHorarios de atención en Chat\r\n\r\n   ●   24 horas al día los 365 días del año\r\n\r\nMétodos de pago\r\n\r\n   ●   Efectivo\r\n   ●   Yape\r\n   ●   Plin\r\n   ●   Transferencias bancarias\r\n   ●   Pago con todo tipo de tarjetas","metadata":{"loc":{"lines":{"from":20,"to":56}}}}],["2",{"pageContent":"●   24 horas al día los 365 días del año\r\n\r\nMétodos de pago\r\n\r\n   ●   Efectivo\r\n   ●   Yape\r\n   ●   Plin\r\n   ●   Transferencias bancarias\r\n   ●   Pago con todo tipo de tarjetas\r\n\r\n\r\nDescripción de tratamientos y recomendación de acuerdo a síntomas\r\n\r\nTratamiento: Limpieza dental\r\n\r\nDescripción: Procedimiento donde se busca limpiar los dientes de elementos como sarro,\r\nplaca blanda o restos de alimentos que suelen estar retenidos entre los dientes y debajo de\r\nla encía. También este tratamiento se divide en dos etapas las cuales son destartraje (retiro\r\nde sarro) que se realiza con ultrasonido, y profilaxis (pulido de los dientes).\r\n\r\nSe recomienda si tienes dientes con sarro, mal aliento, dientes con movilidad y si han\r\npasado más de 4 meses desde tu última limpieza.\r\n\r\n\r\nTratamiento: Ortodoncia\r\n\r\nDescripción: El tratamiento de ortodoncia tiene como fin mejorar y corregir la posición y\r\nrelación de los dientes, alineandolos a una posición funcional y estética, la ortodoncia puede","metadata":{"loc":{"lines":{"from":56,"to":83}}}}],["3",{"pageContent":"Descripción: El tratamiento de ortodoncia tiene como fin mejorar y corregir la posición y\r\nrelación de los dientes, alineandolos a una posición funcional y estética, la ortodoncia puede\r\nser fija (brackets) o removible(alineadores).\r\n\r\nSe recomienda si tienes dientes chuecos, dientes separados, mordida abierta, dientes\r\nsalidos o hacia delante.\r\n\r\n\r\nTratamiento: Rehabilitación oral o prótesis\r\n\r\nDescripción: Los tratamientos de rehabilitación o prótesis tienen como fin devolver la\r\nfuncionalidad de uno o más dientes que han sido desgastados o fracturados o incluso\r\nextraídos, esto se logra reconstruyendo con diferentes materiales la estructura dental, por lo\r\ngeneral se coordina con el especialista en estética para entregar un resultado final funcional\r\ny estético.\r\n\r\nSe recomienda si tienes dientes rotos, dientes desgastados, dientes ausentes o si tienes\r\nuna prótesis en mal estado.\r\nTratamiento: Curaciones\r\n\r\nDescripción: Las curaciones tienen como función restaurar o reconstruir una cavidad","metadata":{"loc":{"lines":{"from":83,"to":103}}}}],["4",{"pageContent":"una prótesis en mal estado.\r\nTratamiento: Curaciones\r\n\r\nDescripción: Las curaciones tienen como función restaurar o reconstruir una cavidad\r\npequeña en el diente que generalmente se forma por la caries, estos dientes suelen tener\r\ncomo síntomas dolor al estímulo frío o caliente.\r\n\r\nSe recomienda si tienes dolor dental, dientes con huecos, curaciones previas en mal estado\r\ny dientes con manchas negras.","metadata":{"loc":{"lines":{"from":103,"to":111}}}}]]